"NotificationsTitle_RunSomeCleanup" = "Пора почистить ваш Mac!";
"NotificationDescription_RunSomeCleanup" = "Откройте CleanMyMac для освобождения места на диске.";
"NotificationDescription_RunScan" = "Откройте CleanMyMac для поиска мусора на вашем Mac.";
"Launch" = "Открыть";
"Cancel" = "Отмена";
